alacritty
ananicy
arandr
archiso
autoconf
automake
base
bind
bison
bitcoin-core
blackarch-keyring
candy-icons-git
code
composer
conky
cronie
cudnn
discord
dunst
emacs
encfs
exfat-utils
exodus
feh
ffnvcodec-headers
filezilla
firefox
flex
gparted
grub
highlight
htop
inetutils
intel-ucode
joyutils
lib32-ncurses5-compat-libs
libreoffice-fresh-de
lsd
lutris
maim
man-db
mediainfo
mon2cam-git
mpv
multimc-curseforge
nano
neovim
netctl
noto-fonts-emoji
ntp
nvidia
nvidia-dkms
nvtop
pacman-contrib
paleofetch-git
pamixer
paru
pavucontrol
picom-jonaburg-git
piper
pkgconf
polybar
progress
pulseaudio-ctl
pulsemixer
python-aioconsole
python-magic
python-pyusb
qtile
reflector
rofi
rustup
shell-color-scripts
simple-mtpfs
spotify
sqlitebrowser
steam
sweet-theme-dark
task-spooler
teams
thunar
torbrowser-launcher
ttf-linux-libertine
ttf-nerd-fonts-hack-complete-git
unclutter
unrar
virtualbox
wget
whatsapp-for-linux
wine-gecko
wine-mono
wootility-appimage
xcape
xdg-user-dirs
xdotool
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xkill
xwallpaper
zsh-fast-syntax-highlighting
